/* No comment provided by engineer. */
"\n\n\n Insert your Source address" = "\n\n\n Inserisci il tuo indirizzo";

/* No comment provided by engineer. */
"Add Source" = "Aggiungi fonte";

/* First tabbar icon */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Cancella";

/* No comment provided by engineer. */
"Format:www.example.com" = "Format:www.esempio.com";

/* No comment provided by engineer. */
"General Info" = "Informazioni generali";

/* No comment provided by engineer. */
"License" = "Licenza";

/* 3 tabbar icon */
"List View" = "Lista";

/* 4 tabbar icon */
"Map" = "Mappa";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"Not Allowed" = "Non permesso";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Poi List" = "Lista delle Poi";

/* No comment provided by engineer. */
"Radius" = "Raggio";

/* 2 tabbar icon */
"Sources" = "Fonti";

"Insert link" = "Inserisci link";

"Scan QR code" = "Scansione QR code";

"Choose an option to insert source" = "Scegli una opzione per inserire fonte";

"Add source" = "Aggiungere la sorgente";